IdeaRS.OpenModel.Material.MatConcreteRUS
Material concrete CAN

IdeaRS.OpenModel.Material.MatConcreteRUS.#ctor
Constructor

IdeaRS.OpenModel.Material.MatConcreteRUS.Fck
Compressive strength of concrete